
/* Class = "NSTextFieldCell"; title = "0 个文件"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "0 个文件";

/* Class = "NSTextFieldCell"; title = "音频"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = "音频";

/* Class = "NSButtonCell"; title = "添加音频文件"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "添加音频文件";
